
{
    "title": "Datenschutzerklärung",
    "date": "Stand: 01.02.2025",
    "content": [
        {
            "sectionTitle": "1. Datenschutz auf einen Blick",
            "subsections": [
                {
                    "subtitle": "Allgemeine Hinweise",
                    "text": "Die folgenden Erläuterungen geben Ihnen einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten geschieht, wenn Sie diese Website besuchen. Personenbezogene Daten sind sämtliche Informationen, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz finden Sie in dieser Datenschutzerklärung."
                },
                {
                    "subtitle": "Datenerfassung auf dieser Website – Verantwortlicher",
                    "text": "Die Datenverarbeitung auf dieser Website erfolgt durch den jeweiligen Websitebetreiber. Die Kontaktdaten entnehmen Sie bitte dem Impressum auf dieser Website."
                },
                {
                    "subtitle": "Wie erfassen wir Ihre Daten?",
                    "text": "1. Von Ihnen bereitgestellte Daten: Dies können z. B. Daten sein, die Sie in ein Kontaktformular eingeben.\n2. Automatisch erfasste Daten: Bei Ihrem Besuch auf dieser Website werden bestimmte Daten technisch automatisch erfasst (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs)."
                },
                {
                    "subtitle": "Wofür nutzen wir Ihre Daten?",
                    "text": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden."
                },
                {
                    "subtitle": "Welche Rechte haben Sie bezüglich Ihrer Daten?",
                    "text": "Sie haben jederzeit das Recht, kostenlos Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Außerdem haben Sie ein Recht auf Berichtigung, Löschung und – unter bestimmten Voraussetzungen – Einschränkung der Verarbeitung dieser Daten. Zudem steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Weitere Informationen hierzu finden Sie im Abschnitt „Allgemeine Hinweise und Pflichtinformationen“."
                }
            ]
        },
        {
            "sectionTitle": "2. Allgemeine Hinweise und Pflichtinformationen",
            "subsections": [
                {
                    "subtitle": "Datenschutz",
                    "text": "Wir, die Betreiber dieser Seiten, nehmen den Schutz Ihrer personenbezogenen Daten sehr ernst. Ihre Daten behandeln wir vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.\n\nWenn Sie unsere Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Informationen, mit denen Sie persönlich identifiziert werden können. Diese Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen, sowie den Zweck der Erhebung.\n\nBitte beachten Sie, dass eine Datenübertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz vor dem Zugriff Dritter ist nicht möglich."
                },
                {
                    "subtitle": "Hinweis zur verantwortlichen Stelle",
                    "text": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist im Impressum benannt. Verantwortliche Stelle ist die natürliche oder juristische Person, die alleine oder gemeinsam mit anderen über Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet."
                },
                {
                    "subtitle": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
                    "text": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Eine einmal erteilte Einwilligung können Sie jederzeit widerrufen. Dafür genügt eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Verarbeitung bleibt hiervon unberührt."
                },
                {
                    "subtitle": "Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO)",
                    "text": "WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GRÜNDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN WIDERSPRUCH EINZULEGEN. DIES GILT AUCH FÜR EIN AUF DIESEN BESTIMMUNGEN BASIERENDES PROFILING. DIE ENTSPRECHENDEN RECHTSGRUNDLAGEN ENTNEHMEN SIE BITTE DIESER DATENSCHUTZERKLÄRUNG.\nWENN SIE WIDERSPRUCH EINLEGEN, VERARBEITEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR, ES SEI DENN, WIR KÖNNEN ZWINGENDE SCHUTZWÜRDIGE GRÜNDE NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN ÜBERWIEGEN ODER DER VERARBEITUNG DER GELTENDMACHUNG, AUSÜBUNG ODER VERTEIDIGUNG VON RECHTSANSPRÜCHEN DIENT (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO).\n\nWERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN, SO HABEN SIE DAS RECHT, JEDERZEIT GEGEN DIE VERARBEITUNG ZU ZWECKEN DERARTIGER WERBUNG WIDERSPRUCH EINZULEGEN. DIES GILT AUCH FÜR DAS PROFILING, SOWEIT ES IN VERBINDUNG MIT DIREKTWERBUNG STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN NICHT MEHR ZU DIREKTWERBEZWECKEN VERARBEITET (WIDERSPRUCH NACH ART. 21 ABS. 2 DSGVO)."
                },
                {
                    "subtitle": "Beschwerderecht bei der zuständigen Aufsichtsbehörde",
                    "text": "Im Falle von Verstößen gegen die Datenschutz-Grundverordnung (DSGVO) haben Betroffene das Recht, eine Beschwerde bei einer Datenschutzaufsichtsbehörde einzureichen, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes oder des Ortes des mutmaßlichen Verstoßes. Dieses Beschwerderecht gilt unbeschadet anderer verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe."
                },
                {
                    "subtitle": "Recht auf Datenübertragbarkeit",
                    "text": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder zur Erfüllung eines Vertrags automatisiert verarbeiten, in einem gängigen, maschinenlesbaren Format an sich oder an einen Dritten aushändigen zu lassen. Soweit dies technisch machbar ist und Sie die direkte Übertragung an einen anderen Verantwortlichen verlangen, geschieht dies nur, wenn es die Technik erlaubt."
                },
                {
                    "subtitle": "SSL- bzw. TLS-Verschlüsselung",
                    "text": "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz vertraulicher Inhalte, wie etwa Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie am 'https://' in der Adresszeile Ihres Browsers sowie am Schloss-Symbol. Wenn die SSL- oder TLS-Verschlüsselung aktiv ist, können die von Ihnen übermittelten Daten nicht von Dritten mitgelesen werden."
                },
                {
                    "subtitle": "Auskunft, Löschung und Berichtigung",
                    "text": "Sie haben im Rahmen der gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft, Empfänger sowie den Zweck der Datenverarbeitung. Gegebenenfalls steht Ihnen ein Recht auf Berichtigung oder Löschung dieser Daten zu. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit an die im Impressum angegebene Adresse wenden."
                },
                {
                    "subtitle": "Recht auf Einschränkung der Verarbeitung",
                    "text": "Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenden Sie sich hierzu jederzeit an die im Impressum angegebene Adresse. Das Recht auf Einschränkung besteht in folgenden Fällen:\n1. Bestreiten der Richtigkeit: Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten anzweifeln, benötigen wir in der Regel Zeit für eine Überprüfung. Für die Dauer dieser Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer Daten zu verlangen.\n2. Unrechtmäßige Verarbeitung: Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschieht oder geschehen ist, können Sie statt der Löschung die Einschränkung der Verarbeitung verlangen.\n3. Keine weitere Verwendung: Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung zu verlangen.\n4. Widerspruch nach Art. 21 Abs. 1 DSGVO: Wenn Sie Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Interessenabwägung erfolgen. Bis zum Ergebnis dieser Abwägung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\nWurde die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt, dürfen diese – abgesehen von der Speicherung – nur mit Ihrer Einwilligung, zur Geltendmachung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der EU oder eines Mitgliedstaats verarbeitet werden."
                }
            ]
        },
        {
            "sectionTitle": "3. Datenerfassung auf dieser Website",
            "subsections": [
                {
                    "subtitle": "Server-Log-Dateien",
                    "text": "Der Provider dieser Seiten erhebt und speichert automatisch bestimmte Informationen in sogenannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dabei handelt es sich um:\n\n• Browsertyp und Browserversion\n• Verwendetes Betriebssystem\n• Referrer URL\n• Hostname des zugreifenden Rechners\n• Uhrzeit der Serveranfrag \r\n• IP-Adresse\n\nEine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.\nDie Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an einer technisch fehlerfreien und optimierten Darstellung seiner Website, wofür die Server-Log-Dateien erfasst werden müssen."
                }
            ]
        }
    ]
}
