{
    "sections": [
      {
        "title": "Willkommen bei Amir Event Location in Hille",
        "text": "– Ihrem Partner für unvergessliche Erlebnisse. Die Amir Event Location in Hille ist Ihre erste Wahl für außergewöhnliche Veranstaltungen. Ob Hochzeit, Firmenfeier, Geburtstag oder eine andere besondere Gelegenheit – wir bieten Ihnen die perfekte Location im Kreis Minden-Lübbecke, um Ihre Feier zu einem unvergesslichen Erlebnis zu machen.",
        "image": "/assets/amir-event-location-01.jpg"
      },
      {
        "title": "Vielseitige Räumlichkeiten für jeden Anlass",
        "text": "Egal, ob Sie im kleinen Kreis feiern oder eine große Veranstaltung planen – die Amir Event Location bietet flexible Räumlichkeiten, die sich an Ihre individuellen Bedürfnisse anpassen:\n\n- Kleiner Saal: Ideal für private Feiern wie Geburtstage oder Familienfeste.\n- Großer Saal: Perfekt für rauschende Hochzeiten, Firmenveranstaltungen und andere große Events.\n- Kapazität: Platz für bis zu 350 Gäste in einem stilvollen Ambiente.\n\nOb Hochzeit, Geburtstag oder Firmenfeier – bei uns finden Sie die ideale Location mit einzigartigem Flair.",
        "image": "/assets/amir-event-location-01.jpg"
      },
      {
        "title": "Ihr verlässlicher Partner von der Planung bis zur Umsetzung",
        "text": "„Wir stehen Ihnen zur Seite, um Ihre Veranstaltung zu einem vollen Erfolg zu machen.“ Unser erfahrenes Team begleitet Sie von der ersten Idee bis zur Durchführung Ihrer Feier. In einem persönlichen Gespräch besprechen wir Ihre Wünsche und entwickeln ein individuelles Konzept, das genau auf Ihre Vorstellungen zugeschnitten ist.",
        "image": "/assets/amir-event-location-02.jpg"
      },
      {
        "title": "Maßgeschneiderte Angebote und Pakete",
        "text": "„Damit Ihre Planung stressfrei verläuft, bieten wir Ihnen individuelle Pakete, die auf Ihre Bedürfnisse abgestimmt sind: Hochzeiten: Unser „Rundum-Sorglos-Paket“ umfasst Raummiete, Dekoration, Catering und vieles mehr. Firmenfeiern: Spezielle Tagungspakete inklusive modernster Technik und Verpflegung. Private Feiern: Individuelle Angebote für Geburtstage und andere besondere Anlässe.",
        "image": "/assets/amir-event-location-03.jpg"
      },
      {
        "title": "Kulinarische Köstlichkeiten für jeden Geschmack",
        "text": "Ein Highlight jeder Feier in der Amir Event Location ist das erstklassige Catering. Gemeinsam mit unseren renommierten Partnern erstellen wir ein Menü, das Ihre Gäste begeistern wird: Klassische 3-Gänge-Menüs Kreative Flying Buffets Ausgefallene Fingerfood-Variationen Natürlich berücksichtigen wir auch spezielle Ernährungsbedürfnisse wie Allergien oder vegetarische und vegane Wünsche. Qualität, Frische und Kreativität stehen dabei immer an erster Stelle.",
        "image": "/assets/amir-event-location-01.jpg"
      },
    
      {
        "title": "Feiern in einer der schönsten Event Locations im Kreis Minden-Lübbecke",
        "text": "Die Amir Event Location besticht durch: Stilvolle Räumlichkeiten mit einzigartigem Ambiente. Idyllische Lage umgeben von Wiesen und Feldern. Hervorragende Erreichbarkeit mit guter Verkehrsanbindung, ausreichend Parkplätzen und barrierefreiem Zugang.",
        "image": "/assets/amir-event-location-03.jpg"
      },
      
      {
        "title": "Überzeugen Sie sich selbst!",
        "text": "Sie suchen eine einzigartige Location für Ihre Hochzeit, Geburtstagsparty oder Firmenfeier? Vereinbaren Sie noch heute einen Termin für eine unverbindliche Besichtigung. Lassen Sie sich von unseren stilvollen Räumlichkeiten inspirieren und entdecken Sie unsere vielfältigen Möglichkeiten. Unser Team freut sich darauf, Sie persönlich zu beraten und gemeinsam mit Ihnen eine unvergessliche Veranstaltung zu gestalten. Amir Event Location – der perfekte Ort für Ihre schönsten Momente.",
        "image": "/assets/amir-event-location-02.jpg"
      }

    ]
  }
  